Repository: Bernier154/ab-easy-option-page
Catalog: languages/abop-*.po
Languages: fr_ca

source: Select
fr_ca: Sélectionner

source: Option page
fr_ca: Page d’option

source: Site Options
fr_ca: Options du site

source: Site settings
fr_ca: Paramètres du site

source: Option page generated with AB Easy Option Page.
fr_ca: Page d’options générée avec AB Easy Option Page.

source: Developpers tools
fr_ca: Outils de développement

source: Purge unused options
fr_ca: Purger les options inutilisées

source: Will compare the options history with the currently registered options and delete unused ones from the options table.
fr_ca: Comparera l’historique des options avec les options actuellement enregistrées et supprimera les options inutilisées de la table des options.

source: View details
fr_ca: Voir les détails

source: AB Easy Options page
fr_ca: Page Options faciles AB

source: Add an option page to your website.
fr_ca: Ajoutez une page d’options à votre site Web.
